[
  {
    "frage": "Wie heißt du oder wie würdest du gerne genannt werden, wenn du dich klein fühlst?"
  },
  {
    "frage": "Welche Farben geben dir ein Gefühl von Wärme oder Geborgenheit?"
  },
  {
    "frage": "Hast du ein Lieblingskuscheltier oder ein Lieblingsobjekt, das dich beruhigt?"
  },
  {
    "frage": "Wie sieht ein Tag aus, an dem du dich besonders wohl fühlst?"
  },
  {
    "frage": "Welche Art von Kleidung trägt dazu bei, dass du dich sicher oder behütet fühlst?"
  },
  {
    "frage": "Was machst du am liebsten, wenn du dich entspannen möchtest?"
  },
  {
    "frage": "Gibt es bestimmte Musik, Geräusche oder Melodien, die dich beruhigen?"
  },
  {
    "frage": "Was für Spiele, Bastelarbeiten oder Aktivitäten machen dir Spaß?"
  },
  {
    "frage": "Was ist dein Lieblingsessen, wenn du dich trösten oder verwöhnen möchtest?"
  },
  {
    "frage": "Wie reagierst du, wenn du müde oder überfordert bist?"
  },
  {
    "frage": "Was hilft dir, dich wieder ruhig oder sicher zu fühlen, wenn du traurig bist?"
  },
  {
    "frage": "Wie würdest du deinen Charakter in wenigen Worten beschreiben?"
  },
  {
    "frage": "Hast du bestimmte Rituale oder Routinen, die dir Struktur geben?"
  },
  {
    "frage": "Wie wichtig ist dir Ordnung oder feste Abläufe im Alltag?"
  },
  {
    "frage": "Was ist dein Lieblingsgetränk für gemütliche Momente?"
  },
  {
    "frage": "Was bedeutet für dich Geborgenheit?"
  },
  {
    "frage": "Welche Jahreszeit magst du am liebsten – und warum?"
  },
  {
    "frage": "Welche kleinen Dinge machen dich im Alltag glücklich?"
  },
  {
    "frage": "Wie stellst du dir einen Ort vor, an dem du dich 100% sicher fühlst?"
  },
  {
    "frage": "Was hilft dir, wenn du dich unruhig oder nervös fühlst?"
  },
  {
    "frage": "Welche Tiere findest du besonders süß oder beruhigend?"
  },
  {
    "frage": "Wie gehst du mit stressigen Tagen um?"
  },
  {
    "frage": "Was tust du, wenn du dich kreativ ausdrücken möchtest?"
  },
  {
    "frage": "Wie wichtig ist dir Zuneigung oder Nähe im Alltag?"
  },
  {
    "frage": "Welche Dinge aus deiner Kindheit machen dich heute noch glücklich?"
  },
  {
    "frage": "Hast du eine Lieblingsgeschichte, Märchen oder Serie?"
  },
  {
    "frage": "Wie würdest du dein Zuhause oder deinen Rückzugsort gestalten?"
  },
  {
    "frage": "Was brauchst du, um dich geborgen und sicher zu fühlen?"
  },
  {
    "frage": "Wie fühlst du dich, wenn du Zeit für dich alleine hast?"
  },
  {
    "frage": "Wie zeigst du anderen, dass du sie gern hast?"
  },
  {
    "frage": "Was bedeutet für dich Selbstfürsorge?"
  },
  {
    "frage": "Welche Art von Unterstützung hilft dir, wenn du dich unsicher fühlst?"
  },
  {
    "frage": "Was motiviert dich, an dir selbst zu arbeiten oder Neues zu lernen?"
  },
  {
    "frage": "Wie gehst du mit Veränderungen um?"
  },
  {
    "frage": "Wie würdest du einen perfekten gemütlichen Abend gestalten?"
  },
  {
    "frage": "Welche Gerüche oder Düfte verbindest du mit schönen Erinnerungen?"
  },
  {
    "frage": "Was würdest du gerne öfter machen, damit es dir gut geht?"
  },
  {
    "frage": "Wie gehst du mit Lob oder Komplimenten um?"
  },
  {
    "frage": "Was würdest du einer Person sagen, die dich besser verstehen möchte?"
  },
  {
    "frage": "Was gibt dir das Gefühl, akzeptiert und geliebt zu werden?"
  },
  {
    "frage": "Wie stellst du dir deine ideale Umgebung zum Entspannen vor?"
  },
  {
    "frage": "Welche Worte oder Sätze geben dir ein gutes Gefühl?"
  },
  {
    "frage": "Was sind für dich kleine, aber wertvolle Dinge im Alltag?"
  },
  {
    "frage": "Wie reagierst du auf neue Menschen oder Situationen?"
  },
  {
    "frage": "Was hilft dir, dich selbst zu beruhigen, wenn du traurig oder ängstlich bist?"
  },
  {
    "frage": "Wie sieht für dich ein Tag voller Freude aus?"
  },
  {
    "frage": "Welche Erinnerungen machen dich glücklich?"
  },
  {
    "frage": "Wie stellst du dir jemanden vor, der gut für dich sorgt?"
  },
  {
    "frage": "Welche Dinge möchtest du noch über dich selbst lernen?"
  }
]
